
/* Class = "NSMenuItem"; title = "DesktopLyrics"; ObjectID = "56"; */
"56.title" = "DesktopLyrics";

/* Class = "NSMenuItem"; title = "About DesktopLyrics"; ObjectID = "58"; */
"58.title" = "Über DesktopLyrics";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenuItem"; title = "Hide DesktopLyrics"; ObjectID = "134"; */
"134.title" = "DesktopLyrics ausblenden";

/* Class = "NSMenuItem"; title = "Quit DesktopLyrics"; ObjectID = "136"; */
"136.title" = "DesktopLyrics beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "211"; */
"211.title" = "Einstellungen";

/* Class = "NSTabViewItem"; label = "Appearance"; ObjectID = "298"; */
"298.label" = "Darstellung";

/* Class = "NSTabViewItem"; label = "Behavior"; ObjectID = "299"; */
"299.label" = "Verhalten";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "398"; */
"398.title" = "Unten";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "399"; */
"399.title" = "Oben";

/* Class = "NSBox"; title = "Indenting (from screen edges)"; ObjectID = "406"; */
"406.title" = "Einrücken (von Monitorrand)";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "416"; */
"416.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "417"; */
"417.title" = "Links";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "429"; */
"429.title" = "Zentriert";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "464"; */
"464.title" = "Nach Updates suchen…";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "471"; */
"471.title" = "Täglich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "472"; */
"472.title" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Every other day"; ObjectID = "473"; */
"473.title" = "Jeden zweiten Tag";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "474"; */
"474.title" = "Niemals";

/* Class = "NSTabViewItem"; label = "Position"; ObjectID = "479"; */
"479.label" = "Position";

/* Class = "NSMenuItem"; title = "Main Screen"; ObjectID = "485"; */
"485.title" = "Haupt Monitor";

/* Class = "NSBox"; title = "Lyrics"; ObjectID = "489"; */
"489.title" = "Liedtexte";

/* Class = "NSMenuItem"; title = "Bi-weekly"; ObjectID = "497"; */
"497.title" = "Zweiwöchentlich";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "498"; */
"498.title" = "Monatlich";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "503"; */
"503.title" = "Homepage besuchen…";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "504"; */
"504.title" = "Feedback senden…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "510"; */
"510.title" = "Spenden…";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "512"; */
"512.title" = "Zentriert";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "515"; */
"515.title" = "History öffnen…";

/* Class = "NSMenuItem"; title = "FAQ öffnen…"; ObjectID = "516"; */
"516.title" = "FAQ öffnen…";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "517"; */
"517.title" = "ReadMe öffnen…";

/* Class = "NSButtonCell"; title = "Enable Lyrics Font Shadow"; ObjectID = "796"; */
"796.title" = "Schrift Liedtext schattieren";

/* Class = "NSTextFieldCell"; title = "Lyrics Font Name:"; ObjectID = "799"; */
"799.title" = "Schrift Liedtext:";

/* Class = "NSTextFieldCell"; title = "Maximum Lyrics Font Size:"; ObjectID = "800"; */
"800.title" = "Maximale Größe Liedtext:";

/* Class = "NSTextFieldCell"; title = "Lyrics Font Color:"; ObjectID = "801"; */
"801.title" = "Liedtextfarbe:";

/* Class = "NSTextFieldCell"; title = "Lyrics Window Color:"; ObjectID = "802"; */
"802.title" = "Liedtextfensterfarbe:";

/* Class = "NSTextFieldCell"; title = "Shadow Color:"; ObjectID = "803"; */
"803.title" = "Schattenfarbe:";

/* Class = "NSTextFieldCell"; title = "Shadow Horizontal Offset:"; ObjectID = "804"; */
"804.title" = "Horizontaler Schattenabstand:";

/* Class = "NSTextFieldCell"; title = "Shadow Vertical Offset:"; ObjectID = "807"; */
"807.title" = "Vertikaler Schattenabstand:";

/* Class = "NSTextFieldCell"; title = "Shadow Blur Radius:"; ObjectID = "809"; */
"809.title" = "Blur-radius Schatten:";

/* Class = "NSTextFieldCell"; title = "Minimum Lyrics Font Size:"; ObjectID = "811"; */
"811.title" = "Minimale Größe Liedtext:";

/* Class = "NSButtonCell"; title = "Hide user interface and Dock icon"; ObjectID = "812"; */
"812.title" = "Menü und Dock Icon ausblenden";

/* Class = "NSButtonCell"; title = "Hide lyrics when iTunes is paused"; ObjectID = "814"; */
"814.title" = "Liedtexte ausblenden bei iTunes Pause";

/* Class = "NSButtonCell"; title = "Prepend Songinfo to the lyrics"; ObjectID = "815"; */
"815.title" = "Songinfo den Liedtexten voranstellen";

/* Class = "NSButtonCell"; title = "Prepend Songinfo to empty lyrics too"; ObjectID = "816"; */
"816.title" = "Songinfo bei leerem Liedtext anzeigen";

/* Class = "NSButtonCell"; title = "Hide lyrics like \"[Instrumental]\""; ObjectID = "817"; */
"817.title" = "Liedtexte wie \"[Instrumental]\" ausblenden";

/* Class = "NSButtonCell"; title = "Start DesktopLyrics at Login"; ObjectID = "819"; */
"819.title" = "DesktopLyrics beim Login starten";

/* Class = "NSTextFieldCell"; title = "Check for updates:"; ObjectID = "820"; */
"820.title" = "Auf Updates prüfen:";

/* Class = "NSButtonCell"; title = "Subtract the Dock from screen size"; ObjectID = "822"; */
"822.title" = "Dock von Monitorgröße abziehen";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "825"; */
"825.title" = "Links:";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "826"; */
"826.title" = "Oben:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "828"; */
"828.title" = "Rechts:";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "830"; */
"830.title" = "Unten:";

/* Class = "NSTextFieldCell"; title = "Vertical Text Alignment:"; ObjectID = "832"; */
"832.title" = "Vertikale Textausrichtung:";

/* Class = "NSTextFieldCell"; title = "Use Screen:"; ObjectID = "833"; */
"833.title" = "Monitor:";

/* Class = "NSTextFieldCell"; title = "Horizontal Text Alignment:"; ObjectID = "835"; */
"835.title" = "Horizontale Textausrichtung:";

/* Class = "NSTextFieldCell"; title = "Songinfo:"; ObjectID = "846"; */
"846.title" = "Songinfo:";

/* Class = "NSTextFieldCell"; placeholderString = "#a - #t"; ObjectID = "848"; */
"848.placeholderString" = "#a - #t";

/* Class = "NSTextFieldCell"; title = "#a = artist"; ObjectID = "850"; */
"850.title" = "#a = artist";

/* Class = "NSTextFieldCell"; title = "#r = album"; ObjectID = "852"; */
"852.title" = "#r = album";

/* Class = "NSTextFieldCell"; title = "#t = title"; ObjectID = "854"; */
"854.title" = "#t = titel";

/* Class = "NSTextFieldCell"; title = "#y = year"; ObjectID = "856"; */
"856.title" = "#y = jahr";

/* Class = "NSButtonCell"; title = "Automatically turn over multi-page lyrics"; ObjectID = "858"; */
"858.title" = "Mehrseitige Liedtexte autom. umblättern";

/* Class = "NSTabViewItem"; label = "HotKeys"; ObjectID = "867"; */
"867.label" = "HotKeys";

/* Class = "NSTextFieldCell"; title = "Hide/Show Lyrics:"; ObjectID = "870"; */
"870.title" = "Lyrics ein/ausblenden:";

/* Class = "NSTextFieldCell"; title = "Turn To Next Page:"; ObjectID = "874"; */
"874.title" = "Zur nächsten Seite blättern:";

/* Class = "NSTextFieldCell"; title = "Turn To Prev. Page:"; ObjectID = "877"; */
"877.title" = "Zur vorherigen Seite blättern:";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "890"; */
"890.title" = "Zum beta-testen anmelden…";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "947"; */
"947.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "948"; */
"948.title" = "Hilfe";

/* Class = "NSTextFieldCell"; title = "Lyrics Line Spacing:"; ObjectID = "955"; */
"955.title" = "Liedtext Zeilenabstand:";
